[
  "obsidian-smart-typography",
  "tag-wrangler",
  "obsidian-importer",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "url-into-selection",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-text-format",
  "table-editor-obsidian"
]